Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/uudet_oppimateriaalisivut_ja_verkkokauppa_avautuivat.html.tmx
Source language: fin
Languages: sme

source: Uudet oppimateriaalisivut ja verkkokauppa avautuivat
sme: Ođđa oahppamateriálasiiddut ja neahttagávpi rahpasedje

source: Saamelaiskäräjien oppimateriaalit ovat saaneet uudet sivut ja oppimateriaalin verkkokaupan !
sme: Sámedikki oahppamateriálain leat dál ođđa siiddut ja oahppamateriála neahttagávpi !

source: Uusilta sivuilta koulut voivat helposti tehdä kirjatilauksensa Saamelaiskäräjien koulutus- ja oppimateriaalitoimistoon.
sme: Ođđa siidduid bokte skuvllat sáhttet álkit diŋgot girjjiid Sámedikki skuvlen- ja oahppamateriáladoaimmahagas.

source: Myös yksityiset henkilöt voivat tehdä kirjatilauksia sivuston kautta.
sme: Maiddái priváhta olbmot sáhttet diŋgot girjjiid siidduid bokte.

source: Saamelaiskäräjät jakaa valmistamansa saamenkielisen oppimateriaalin ilmaiseksi Suomen peruskouluille, toisen asteen oppilaitoksille ja saamenkielisille varhaiskasvatusyksiköille.
sme: Sámediggi juohká nuvttá iežas sámegielat oahppamateriála Suoma vuođđoskuvllaide, nuppi dási oahppolágádusaide ja sámegielat árrabajásgeassinossodagaide.

source: Tilatut oppimateriaalit toimitetaan joko postitse tai ne voi noutaa Sajoksen infosta tilauskuittia vastaan.
sme: Oahppogirjjit doaimmahuvvojit jogo poastta mielde dahje daid sáhttá viežžat Sajosa infos, go čájeha diŋgonkuitte.

source: Digitaaliset materiaalit voi myös tilata verkkokaupan kautta.
sme: Digitála materiálaid sáhttá maid diŋgot neahttagávppi bokte.

source: Postitse toimitettavien tilausten postimaksut tulevat vastaanottajan maksettaviksi.
sme: Go pakeahtta doaimmahuvvo poastta fáro, de diŋgojeaddji máksá poastagoluid.

source: Myös yksityiset henkilöt voivat tilata Saamelaiskäräjien oppimateriaaleja.
sme: Maiddái priváhta olbmot sáhttet diŋgot Sámedikki oahppamateriálaid.

source: Pienissä tilauksissa suosittelemme tekemään tilauksen Sámi Duodji Shopin verkkokaupassa osoitteessa www.duodjishop.fi .
sme: Unna diŋgoneriid ávžžuhit diŋgot Duodji shop -neahttagávppi bokte čujuhusas www.duodjishop.fi .

source: Saamelaiskäräjät tuottaa saamenkielisiä oppimateriaaleja esi- ja perusopetuksen, lukioiden, ammatillisen ja aikuiskoulutuksen tarpeisiin.
sme: Sámediggi buvttada sámegielat oahppamateriálaid ovda- ja vuođđooahpahusa, logahagaid, ámmátlaš ja rávisolbmuid skuvlejumi dárbbuide.

source: Lisätietoja antaa Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto Inarissa.
sme: Lassedieđuid addá Sámedikki skuvlen- ja oahppamateriáladoaimmahat Anáris.

source: Oppimateriaalityön rahoitus osoitetaan vuosittain valtion talousarviossa Opetushallituksen toimintamenoissa.
sme: Oahppamateriálamearreruhta mieđihuvvo stáhta bušeahtas Oahpahusráđđehusa doaibmangoluin.

source: Tutustu sivuihin: https://www.samediggi.fi/oppimateriaalit/
sme: Oahpásmuva siidduide: https://www.samediggi.fi/oahppamaterialat/?lang=dav
